# oh my zsh + plugins
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/aws
robbyrussell/oh-my-zsh path:plugins/kubectl
robbyrussell/oh-my-zsh path:plugins/docker

popstas/zsh-command-time

zsh-users/zsh-autosuggestions
zsh-users/zsh-syntax-highlighting

djui/alias-tips

rupa/z

andsens/homeshick
andsens/homeshick path:completions kind:fpath
